
/* Class = "IBUILabel"; text = "Best Time"; ObjectID = "16"; */
"16.text" = "Best Time";

/* Class = "IBUIButton"; normalTitle = "Start"; ObjectID = "17"; */
"17.normalTitle" = "Start Game";

/* Class = "IBUILabel"; text = "Select Level"; ObjectID = "32"; */
"32.text" = "Select Level";